Mingy123/coordination-kit/firmware/sdkconfig.defaults.esp32s3
# ESP32-S3 overrides
CONFIG_IDF_TARGET="esp32s3"
